age
bat
bc
blueman
brightnessctl
codespell
ctags
dash
direnv
dunst
entr
eza
fd
fish
fzf
gdb
ghostty
git
git-delta
github-cli
gnome-keyring
gnu-free-fonts
gnu-free-fonts
grim
htop
hypridle
hyprlock
impala
iwd
jujutsu
keepassxc
kitty
ly
mise
mpv
niri
nix
noto-fonts
noto-fonts-emoji
opam
openssh
pipewire
pipewire-pulse
playerctl
podman
polkit-gnome
power-profiles-daemon
ripgrep
rsync
rustup
sd
selene
slurp
snapshot
starship
stylua
syncthing
taplo-cli
tealdeer
telegram-desktop
tmux
tokei
trash-cli
tree-sitter-cli
ttf-dejavu
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-liberation
waybar
wget
wireguard-tools
wiremix
wiremix
wireplumber
xdg-desktop-portal-gnome
xh
yazi
zathura
zathura-pdf-mupdf
zoxide
